[HUDReticuleHintIcons]
HUDReticuleHintIcons_None_DisplayText=   
HUDReticuleHintIcons_Antigraffiti_DisplayText=<col:Purple_Dark><Key:Action> - Spray</col>
HUDReticuleHintIcons_Arrest_DisplayText=<col:Purple_Dark><Key:Action> - Arrest</col>
HUDReticuleHintIcons_Arrested_DisplayText=<col:Purple_Dark>Arrested Player</col>
HUDReticuleHintIcons_Arson_DisplayText=<col:Purple_Dark><Key:Action> - Burn</col>
HUDReticuleHintIcons_BombDisposal_DisplayText=<col:Purple_Dark><Key:Action> - Defuse</col>
HUDReticuleHintIcons_Bombing_DisplayText=<col:Purple_Dark><Key:Action> - Arm</col>
HUDReticuleHintIcons_BuildingArson_DisplayText=<col:Purple_Dark><Key:Action> - Burn</col>
HUDReticuleHintIcons_Burglary_DisplayText=<col:Purple_Dark><Key:Action> - Break In</col>
HUDReticuleHintIcons_CargoInteraction_DisplayText=<col:Purple_Dark><Key:Action> - Store/Retrieve Cargo</col>
HUDReticuleHintIcons_Contact_DisplayText=<col:Purple_Dark><Key:Action> - Speak to Contact</col>
HUDReticuleHintIcons_FindTarget_Character_DisplayText=<col:Purple_Dark><Key:Action> - Speak to Developer</col>
HUDReticuleHintIcons_ForcedEntry_DisplayText=<col:Purple_Dark><Key:Action> - Raid</col>
HUDReticuleHintIcons_Graffiti_DisplayText=<col:Purple_Dark><Key:Action> - Spray</col>
HUDReticuleHintIcons_Hacking_DisplayText=<col:Purple_Dark><Key:Action> - Hack</col>
HUDReticuleHintIcons_Investigate_DisplayText=<col:Purple_Dark><Key:Action> - Investigate</col>
HUDReticuleHintIcons_Mailbox_DisplayText=<col:Purple_Dark><Key:Action> - Check Mail</col>
HUDReticuleHintIcons_Mugging_DisplayText=<col:Purple_Dark><Key:Action> - Mug</col>
HUDReticuleHintIcons_PickUpItem_DisplayText=<col:Purple_Dark><Key:Action> - Pick Up</col>
HUDReticuleHintIcons_Player_DisplayText=<col:Purple_Dark><Key:Action> - Interact with Player</col>
HUDReticuleHintIcons_RC_Door_DisplayText=<col:Purple_Dark><Key:Action> - Open Door</col>
HUDReticuleHintIcons_RC_Fence_DisplayText=<col:Purple_Dark><Key:Action> - Jump Fence</col>
HUDReticuleHintIcons_RC_Ladder_DisplayText=<col:Purple_Dark><Key:Action> - Climb Ladder</col>
HUDReticuleHintIcons_Rescue_DisplayText=<col:Purple_Dark><Key:Action> - Rescue</col>
HUDReticuleHintIcons_Sabotage_DisplayText=<col:Purple_Dark><Key:Action> - Sabotage</col>
HUDReticuleHintIcons_Vandalism_DisplayText=<col:Purple_Dark>Shoot to Destroy</col>
HUDReticuleHintIcons_VehicleArson_DisplayText=<col:Purple_Dark><Key:Action> - Burn</col>
HUDReticuleHintIcons_VehicleBreakIn_DisplayText=<col:Purple_Dark><Key:Action> - Break Into</col>
HUDReticuleHintIcons_VehicleCargo_DisplayText=<col:Purple_Dark><Key:Action> - Stow/Retrieve Cargo</col>
HUDReticuleHintIcons_VehicleEnter_DisplayText=<col:Purple_Dark><Key:Action> - Enter</col>
HUDReticuleHintIcons_VehicleLooting_DisplayText=<col:Purple_Dark><Key:Action> - Loot</col>
HUDReticuleHintIcons_VehicleTheft_DisplayText=<col:Purple_Dark><Key:Action> - Steal</col>